@extends('Layouts.UpdeRegis')

@section('URS')

    <div style="width: 100%;height: auto;margin: 50px auto;border:#eee solid 1px;border-radius: 5px;text-align: right">
        <h2
                style="margin-left:100px;margin-right:50px;padding:10px;border:#eee solid 1px;border-radius: 5px;direction: rtl">
            درباره ما
        </h2>

        <div style=" margin-left:100px;margin-right:50px;margin-bottom:10px;padding:10px;border-radius: 5px;direction: rtl">
            <p>
                امروزه تبلیغات و اطلاع رسانی امری مهم در حیات کاری بشر بوده و در هر نوع شغل پیشه و فعالیتی کاربرد دارد. کلیه فعالان اقتصادی از کسب و کارهای خرد و کوچک گرفته تا شرکتها و کارخانه های عظیم و بزرگ و حتی دولتها و سران مملکتی برای اطلاع رسانی فعالیت های خود به تبلیغات نیاز دارند. آنچه در بین آنها تمایز ایجاد میکند، هدف آنها از تبلیغات و اطلاع رسانی است. <br>
                تبلیغات و اطلاع رسانی از دیرباز نیز در جوامع بشری وجود داشته است. تصاویر نقش بسته بر دیواره غارها به جا مانده از دوران باستان ، کتیبه ها، و سنگ نوشته های یادگار پیشینیان و .. همه نمونه هایی از وجود و کاربرد تبلیغات در دوران باستان است. با توجه به پیشرفت علوم، فنون و جمعیت بشر، هر روزه نیاز وی به تبلیغات و اطلاع رسانی نسبت به گذشته بیشتر و بیشتر می شود و وی باید بتواند با بکارگیری ابزارها و فناوری های نوین این نیاز خود را تامین نماید.<br>
                گروه رهپاد که به عنوان یک مجوعه جوان بر آن است تا با تکیه بر دانش فنی کارشناسان خود بتواند ضمن بهره گیری از فناوری ها و ابزار کارآمد، جدید و بروز به نحو موثرتری به جامعه خدمت کرده و در راستای رفع این نیاز مهم و حیاتی بکوشد. <br><br>
                کانون تبلیغاتی پیام رهپاد در تاریخ 20/04/1396 پروانه فعالیت خود را به شماره 08010176 از وزارت فرهنگ و ارشاد اسلامی (اداره کل فرهنگ و ارشاد اسلامی شهرستان تهران) اخذ نموده است.
            </p>
        </div>
    </div>
@endsection