@extends('Layouts.UpdeRegis')

@section('URS')

    <div style="width: 100%;height: auto;margin: 50px auto;border:#eee solid 1px;border-radius: 5px;direction: rtl">
        <h2
                style="margin-left:100px;margin-right:50px;padding:10px;border:#eee solid 1px;border-radius: 5px;">
            خدمات کانون تبلیغاتی و آگهی رهپاد
        </h2>

        <div style=" margin-left:100px;margin-right:50px;margin-bottom:10px;padding:10px;border-radius: 5px;text-align: right"><p>
                طبع تعریف درج شده در دستورالعمل مصوب هفتاد و چهارمین جلسه مورخ 10/6/1393 کمیته مرکزی سازمان های تبلیغاتی کشور ( وزارت فرهنگ و ارشاد اسلامی) آگهی نامه عبارت است از هر نوع محصول چاپی مجلد یا لوح فشرده که توسط کانون های آگهی و تبلیغاتی با هدف تبلیغ کالا یا خدمات منتشر و در گستره فعالیت همان کانون توزیع میشود.<br/>

                گروه رهپاد در قالب کانون تبلیغاتی "پیام رهپاد" در تلاش است خدماتی متفاوت و منحصر به فرد در حوزه معرفی کالا و خدمات ارائه نماید.<br/>
            </p>

            <h3> ویژگیهای خدمات قابل ارائه در حوزه انتشار آگهی نامه در کانون تبلیغاتی "پیام رهپاد" : </h3>
            <p>
                ارائه دهندگان کالا یا خدمات می توانند پیشنهاد انتشار آگهی نامه را به کانون "پیام رهپاد" ارائه نمایند.<br/>

                آگهی دهندگان می توانند هدفهای انتشار آگهی نامه را به کانون "پیام رهپاد" معرفی نمایند.<br/>

                کانون "پیام رهپاد" برای جذب آگهی با شما قرارداد منعقد می نماید. متن قراردادها مشابه است، اما هر قرارداد تحت شماره منحصر به فردی در دفتر کانون "پیام رهپاد" ثبت و ضبط میشود.<br/>

                اگر به هر دلیلی آگهی نامه موضوع قرارداد فی مابین کانون "پیام رهپاد" و آگهی دهنده منتشر نشود، کانون "پیام رهپاد" هزینه آگهی دهنده را در اسرع وقت مسترد می کند.<br/>

                "پیام رهپاد" آگهی نامه های خود را از طریق پست توزیع میکند. به منظور حصول اطمینان آگهی دهندگان رسید ارسال آگهی نامه ها در "پیام رهپاد" ثبت و ضبط می شود این اطلاعات به شیوه های الکترونیک ( از طریق پست الکترونیک ) برای آگهی دهندگان ارسال شده و جهت حصول اطمینان آگهی دهندگان می توانند در هر زمان با حضور در دفتر "پیام رهپاد" این اطلاعات را مشاهده نموده و یا تصویر آن را تحویل بگیرند<br/>

                هر آگهی نامه سایت ویژه خود را داشته و تمام آگهی ها در سایت ثبت و ضبط میشوند.<br/>

                کلیه آگهی های چاپ شده در آگهی نامه های کانون "پیام رهپاد" تا یک سال پس از چاپ در قالبهای PDF و Text در سایت اینترنتی آگهی نامه مربوطه در دسترس عموم خواهد بود.<br/>
            </p>

            <h3> آگهی نامه هام در دست انتشار کانون "پیام رهپاد" </h3>
            <p>
                آگهی نامه ساختمان و مسکن ( آسام )<br/>
                آگهی نامه تجهیزات مدارس ایران ( آتما )<br/>
                آگهی نامه کاربردهای اداری فناوری اطلاعات ( کافا )<br/>
            </p>
            <p>
                به منظور درج آگهی ناه های کانون "پیام رهپاد" می توانید مشخصات و مختصری از زمینه فعالیت خود را در بخش مربوط درج نمایید. همکاران کانون "پیام رهپاد" اطلاعات شما را بررسی کرده و در زمان انتشار آگهی نامه مرتبط با زمینه فعالیت شما، با شما تماس گرفته و در صورت تمایل آگهی شما را در آن درج می کنند. جهت درج اطلاعات در بانک اطلاعات شرکتها اینجا را کلیک کنید. <br/>
            </p>

        </div>
    </div>
@endsection